"ON WRONG PASSWORD" = "Bật Sai Mật mã";
"ALLOWED ATTEMPTS" = "Số Lần thử cho phép";
"SEND LOCATION" = "Gửi Vị trí";
"SEND TIME" = "Gửi Thời gian";
"SEND SMS" = "Gửi SMS";
"SHOW ALERT" = "Hiện Cảnh báo";
"ALERT TEXT" = "Chữ Cảnh báo";
"WRONG PASSWORD SETTINGS" = "Các Cài đặt Sai Mật mã";